{
  "positive_vocab": [
    "sunrises",
    "certs",
    "lets",
    "NYers",
    "luxuriesaesthetics",
    "ORD",
    "2062",
    "expenses",
    "folks",
    "really",
    "admiral",
    "broken",
    "fella",
    "airplanetampa",
    "40000",
    "seeing",
    "22",
    "pulling",
    "function",
    "is",
    "unitedairlines",
    "my",
    "YouKnowYouWantTo",
    "person",
    "tbt",
    "works",
    "ipad",
    "cheap",
    "auction",
    "less",
    "stewardesses",
    "gloves",
    "salt",
    "safety",
    "childs",
    "other",
    "submitted",
    "gotcha",
    "TeamNKH",
    "deals",
    "NAS",
    "swa",
    "view",
    "pacificbiznews",
    "IS",
    "solutions",
    "king",
    "freaky",
    "NatProdExpo",
    "nlrphoto",
    "hosting",
    "alison",
    "Cayman_Islands",
    "night",
    "checked",
    "25",
    "wishmyflightwaslonger",
    "NOW",
    "young",
    "AZ",
    "anybody",
    "eyes",
    "try",
    "menu",
    "tweets",
    "15",
    "THE",
    "coat",
    "39",
    "dca",
    "sivi",
    "asked",
    "AARP",
    "DNX58V",
    "annnndddd",
    "DELIVER",
    "crews",
    "NewOrleans",
    "happened",
    "luv",
    "huge",
    "seattle",
    "easier",
    "excellentcustomerservice",
    "SOhappy",
    "transpired",
    "highly",
    "hoot",
    "nwksf",
    "JFKLHR",
    "tonightgreat",
    "gaga",
    "message",
    "mechanics",
    "opportunity",
    "again",
    "because",
    "1010",
    "came",
    "purpose",
    "sfo",
    "crossed",
    "workers",
    "choice",
    "professional",
    "much",
    "cot",
    "greg",
    "marketing",
    "SundayFunday",
    "worry",
    "italy",
    "face",
    "access",
    "pairing",
    "2",
    "meeting",
    "land",
    "confirmed",
    "sure",
    "just",
    "easily",
    "578",
    "feedback",
    "FABULOUS",
    "EWRSTI",
    "3",
    "ground",
    "pleasehow",
    "i",
    "wmy",
    "UA863",
    "clapping_handsclapping_handsclapping_handsairplane",
    "else",
    "KP",
    "threatened",
    "they",
    "reset",
    "ppl",
    "more",
    "an",
    "fees",
    "PGAShow",
    "2160",
    "kevin",
    "JFKSFO",
    "delightful",
    "UpInAirClaire",
    "whats",
    "syracuse",
    "brighter",
    "moved",
    "bird",
    "passenger",
    "delta",
    "GoPatriots",
    "soulandinspiration",
    "UNO_Baseball",
    "done",
    "SpiritAirlines",
    "SHOW",
    "worker",
    "alicia",
    "PLEASE",
    "memories",
    "each",
    "volleyball",
    "airline",
    "BloodyMary",
    "refreshing",
    "hold",
    "know",
    "WONDERFUL",
    "following",
    "helped",
    "spend",
    "prompt",
    "membership",
    "pros",
    "counting",
    "handling",
    "3075",
    "ExpoWest",
    "mountains",
    "preboard",
    "VailEagle",
    "smiling_face",
    "hizouse",
    "513mph",
    "90",
    "clapping_handsclapping_handsclapping_hands",
    "handshake",
    "bubbly",
    "automobiles",
    "airplanesun_with_face",
    "556",
    "own",
    "nj",
    "elevategold",
    "site",
    "thete",
    "unserved",
    "certificates",
    "ladies",
    "turbulence",
    "portion",
    "441",
    "louisville",
    "he",
    "keepitclassy",
    "linkemail",
    "gratitude",
    "737s",
    "1620",
    "usairways",
    "detail",
    "inbound",
    "making",
    "face_with_tears_of_joy",
    "charge",
    "AND",
    "WiFi",
    "grinning_face_with_big_eyescool",
    "fuselage",
    "photo",
    "got",
    "390",
    "ParachuteGuy",
    "auciello",
    "504",
    "kindly",
    "smirking_face",
    "rather",
    "attention",
    "showing",
    "poor",
    "registration",
    "35a",
    "mistake",
    "moms",
    "autoresponse",
    "tel",
    "RR",
    "fares",
    "warmer",
    "since",
    "DALAUS",
    "reason",
    "912",
    "lounges",
    "a1",
    "150",
    "YOU",
    "snow",
    "final",
    "down",
    "faves",
    "thru",
    "THEM",
    "flightled",
    "international",
    "acknowledgement",
    "transportation",
    "SDF",
    "didnt",
    "hit",
    "VirginAmerica",
    "heart_with_arrow",
    "energy",
    "livethelegend",
    "oscars2016",
    "vacay",
    "moneyelsewhere",
    "sylvie",
    "xoxo",
    "wouldnt",
    "seen",
    "natt",
    "arent",
    "prices",
    "terminal",
    "whoa",
    "releasing",
    "refused",
    "minutesand",
    "iove",
    "yourock",
    "jetbluesofly",
    "PHLAirport",
    "giants",
    "RefundProcedureNotTooPainful",
    "pleasefolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_handsfolded_hands",
    "questions",
    "goods",
    "nature",
    "reward",
    "sweetheart",
    "party",
    "loves",
    "major",
    "bus",
    "svc",
    "indeed",
    "time",
    "ThankYou",
    "e190",
    "truly",
    "FB",
    "caribbean",
    "chairmans",
    "flyers",
    "contactcej",
    "yet",
    "are",
    "108639",
    "second",
    "all",
    "25000",
    "condolences",
    "aw",
    "admit",
    "nvm",
    "catching",
    "secure",
    "buffalo",
    "HeinekenUSACorp",
    "rainsleet",
    "havent",
    "confirmation",
    "yayayay",
    "gluten",
    "giggled",
    "online",
    "s",
    "beauty",
    "aok",
    "cameron__roe",
    "676",
    "western",
    "BuffaloNiagara",
    "integrating",
    "JetSetter",
    "CA",
    "PHXSkyHarbor",
    "pricey",
    "notes",
    "smoothflight",
    "hopes",
    "ran",
    "boarded",
    "PLEASEfolded_handsfolded_handsfolded_handsvictory_handvictory_handvictory_handfolded_handsfolded_handsfolded_hands",
    "personnel",
    "2k424j0",
    "dude",
    "statement",
    "emb145",
    "beautifully",
    "stairs",
    "terrific",
    "quality",
    "awake",
    "2009",
    "information",
    "successful",
    "t5",
    "vent",
    "stressful",
    "apple",
    "awesomeee",
    "pleasure",
    "itinerary",
    "buzz",
    "SWairplanered_exclamation_markred_heart",
    "airport",
    "fun",
    "mint",
    "roundtrip",
    "early",
    "LGA",
    "accrue",
    "near",
    "come",
    "acct",
    "course",
    "took",
    "fam",
    "peanutsonaplatter",
    "YYZ",
    "didntbut",
    "incentive",
    "PortColumbusCMH",
    "1027",
    "columbus",
    "might",
    "awe",
    "planned",
    "impressedand",
    "OscarNight",
    "internet",
    "CHS",
    "bestairlineever",
    "flt",
    "freecomedyshow",
    "vacatinn",
    "surprised",
    "sass",
    "stepping",
    "tmrw",
    "AMso",
    "southwestair",
    "dm",
    "frequent",
    "604",
    "weds",
    "usair",
    "pure",
    "smiling",
    "c26",
    "MardiGras2015",
    "promotion",
    "CiscoJimFrench",
    "smiling_face_with_sunglasses",
    "daydreaming",
    "tag",
    "back",
    "colored",
    "13",
    "customerserviceWIN",
    "funny",
    "roll",
    "20min",
    "bizarre",
    "rollercoaster",
    "running",
    "l",
    "non",
    "milan",
    "almost",
    "EVER",
    "led",
    "holding",
    "injuries",
    "silver",
    "photos",
    "snack",
    "JFKLAX",
    "accidents",
    "bread",
    "til",
    "speak",
    "SW",
    "bluemanity",
    "motions",
    "TrueBlueColors",
    "AltonBrownLive",
    "bring",
    "ANYTHING",
    "27",
    "changed",
    "processing",
    "ARE",
    "id",
    "santa",
    "understand",
    "shouldnt",
    "belong",
    "discount",
    "added",
    "for",
    "18th",
    "reaching",
    "SouthwestAir",
    "one",
    "destinationdragons",
    "often",
    "thks",
    "protected",
    "update",
    "game",
    "q3",
    "trust",
    "red_heart",
    "sabe",
    "different",
    "purchased",
    "texas",
    "room",
    "red_heartred_heartred_heart",
    "spoke",
    "pimentel",
    "none",
    "combination",
    "ClosePWCS",
    "member",
    "cabo",
    "em",
    "dragons",
    "connection",
    "clubs",
    "annricord",
    "holz",
    "correct",
    "wondering",
    "DeniseJTaylor",
    "would",
    "brought",
    "moving",
    "solved",
    "tv",
    "RSW",
    "personalized",
    "steps",
    "lounge",
    "coffee",
    "party_popperparty_popperparty_popper",
    "FlyQuiet",
    "stream",
    "236",
    "companion",
    "story",
    "trips",
    "stevie",
    "MoodlitMonday",
    "PR",
    "conference",
    "flightr",
    "ThankYouForEverything",
    "rachel",
    "restored",
    "delay",
    "landing",
    "luz",
    "u",
    "PHL",
    "reach",
    "provider",
    "aviation",
    "reopens",
    "frontend",
    "deserved",
    "harbor",
    "kleankanteen",
    "though",
    "omgsmiling_face_with_hearteyessmiling_face_with_hearteyes",
    "amid",
    "bumped",
    "chips",
    "sat",
    "md80dc10",
    "custserv",
    "offered",
    "tomorrow",
    "checkin",
    "couldnt",
    "excited",
    "DFW",
    "sense",
    "option",
    "avail",
    "agents",
    "trip",
    "494",
    "get",
    "absolutely",
    "method",
    "aboard",
    "LuvAgent",
    "hometown",
    "getting",
    "going",
    "did",
    "c16",
    "child",
    "treated",
    "BEEN",
    "carriers",
    "date",
    "touch",
    "keep",
    "said",
    "shes",
    "her",
    "push",
    "olives",
    "thank",
    "ways",
    "LostFound",
    "code",
    "usually",
    "team",
    "atlanta",
    "comms",
    "employee",
    "jsumiyasu",
    "graphics",
    "LOUDSPEAKER",
    "september",
    "LAS",
    "gesture",
    "chief",
    "tea",
    "americanair",
    "commercials",
    "PROUD",
    "necessary",
    "McCarran",
    "giving",
    "any",
    "buying",
    "opens",
    "TIME",
    "MegZezzo",
    "son",
    "folded_handsfolded_handsfolded_handscrying_facecrying_facecrying_facefolded_handsfolded_handsfolded_hands",
    "CMHOAK",
    "sacramento",
    "become",
    "uncomfortable",
    "email",
    "accurate",
    "boo",
    "wet",
    "detailsthat",
    "brushing",
    "FA",
    "FLT",
    "invitational",
    "umosaicmecrazy",
    "LA",
    "drinks",
    "MAN",
    "haha",
    "frontrunner",
    "weathers",
    "headed",
    "window",
    "SMF",
    "smiling_face_with_smiling_eyes",
    "dare",
    "FLAWLESS",
    "SC",
    "US",
    "planes",
    "place",
    "phl",
    "823",
    "tough",
    "movie",
    "unpredictable",
    "marie",
    "steal",
    "sliced",
    "advice",
    "anything",
    "chicago",
    "flt635",
    "distances",
    "job",
    "wife",
    "delivered",
    "season",
    "yep",
    "danny",
    "las",
    "helps",
    "duty",
    "years",
    "cancun",
    "rocked",
    "sea",
    "DM",
    "picking",
    "has",
    "barbara",
    "gate",
    "n",
    "stellarservice",
    "constantly",
    "grinning_face_with_smiling_eyes",
    "ScienceBehindTheExperience",
    "odd",
    "transfer",
    "KevinSwan_",
    "ruth",
    "IFC",
    "happycustomer",
    "AA1679",
    "b91",
    "SaveTheDiagonals",
    "reimbursed",
    "answered",
    "schedule",
    "resolution",
    "book",
    "beantownmatty",
    "anyway",
    "wall",
    "think",
    "863",
    "traveling",
    "184",
    "passenegers",
    "recognized",
    "FareCompare",
    "380",
    "from",
    "side",
    "extremely",
    "1326",
    "JB",
    "sent",
    "accommodate",
    "fine",
    "free",
    "disappointments",
    "otis",
    "valentine",
    "go",
    "above",
    "explaining",
    "goodgenes",
    "dfwlax",
    "do",
    "pays",
    "meagan",
    "extraordinary",
    "already",
    "TPA",
    "miracle",
    "promo",
    "great",
    "complain",
    "ur",
    "our",
    "doesnt",
    "wemosaictogether",
    "website",
    "daysno",
    "cuba",
    "ogg",
    "journey",
    "jackpot",
    "airports",
    "inches",
    "trying",
    "bet",
    "insanely",
    "sad",
    "then",
    "heartbroken",
    "StacyCrossB6",
    "jeanine",
    "frustrated",
    "injured",
    "ticketed",
    "48hrs",
    "SeattleBound",
    "beach",
    "dining",
    "lightning",
    "tonite",
    "flightlations",
    "incredible",
    "yvonne",
    "pay",
    "zone",
    "wish",
    "connect",
    "understands",
    "represents",
    "automatically",
    "forward",
    "drive",
    "celebrating",
    "pilots",
    "karajusto",
    "f",
    "BOOM",
    "used",
    "older",
    "full",
    "UA795",
    "antonio",
    "husband",
    "planelooks",
    "something",
    "therepalm_tree",
    "robert",
    "omg",
    "finally",
    "SLC",
    "confident",
    "wow",
    "hemisphere",
    "MCOKeep",
    "told",
    "kids",
    "truebluemember4life",
    "youre",
    "sourhwest",
    "DFWCLT",
    "praise",
    "capt",
    "sooooooo",
    "BlackHistoryMonth",
    "brancato",
    "vitaminwater",
    "1348",
    "handled",
    "southwestrocks",
    "important",
    "communications",
    "advantage",
    "appreciated",
    "1786",
    "whatd",
    "concern",
    "airplane",
    "consistent",
    "kindle",
    "bravoclapping_handsclapping_hands",
    "flyfi",
    "tagged",
    "fault",
    "breathing",
    "bayespecially",
    "MakingLoveOutofNothingAtAll",
    "notification",
    "12",
    "captain",
    "neverchange",
    "NYCfeltthelove",
    "backend",
    "SAV",
    "vegas",
    "CheapOairChat",
    "deserve",
    "AM",
    "sleep",
    "beer",
    "application",
    "sky",
    "pre",
    "reflight",
    "baltimore",
    "inside",
    "street",
    "follow",
    "money",
    "mellani",
    "crisis",
    "improve",
    "hour",
    "where",
    "toiletries",
    "thumbs_up",
    "maria",
    "days",
    "eyeseyes",
    "HAS",
    "details",
    "aha",
    "name",
    "five",
    "AIs",
    "earlyon",
    "understood",
    "thx",
    "friend",
    "seated",
    "goodflight",
    "feelbetter",
    "DMed",
    "despite",
    "alynewton",
    "across",
    "direct",
    "friendliest",
    "1pm",
    "liza",
    "denver",
    "black",
    "two",
    "california",
    "waits",
    "up",
    "USAirways",
    "had",
    "voucher",
    "very",
    "st",
    "add",
    "jamie",
    "commend",
    "booking",
    "thingsthe",
    "options",
    "WOULD",
    "35000",
    "medal",
    "charles",
    "at",
    "premiere",
    "probably",
    "fe",
    "BattierCCIpuppy",
    "favorite",
    "VIEWS",
    "asap",
    "payton",
    "wkids",
    "wanted",
    "still",
    "elevate",
    "twin",
    "fat",
    "premium",
    "jason",
    "itsmiling_face_with_smiling_eyes",
    "serious",
    "terra",
    "jetblue",
    "destination",
    "joanna",
    "sunshine",
    "trvlove",
    "spent",
    "carry",
    "appropriate",
    "FOLLOW",
    "weeks",
    "heard",
    "grinning_faceTinman2IronMan",
    "cookie",
    "PWM",
    "flavors",
    "type",
    "price",
    "peculiar",
    "maintenance",
    "chatted",
    "various",
    "forevergrinning_face_with_big_eyestwo_heartssmiling_face_with_hearteyesright_arrow_curving_upright_arrow_curving_up",
    "take",
    "shoutout",
    "released",
    "affordable",
    "student",
    "guy",
    "passengers",
    "TokyoMarathon2015",
    "worth",
    "expedited",
    "out",
    "tripofalifetime",
    "costumer",
    "relaxing",
    "10",
    "rundisney",
    "cheese",
    "ALS",
    "complete",
    "offers",
    "read",
    "flightplease",
    "knows",
    "blame",
    "IAH",
    "roxydigital",
    "226",
    "80s",
    "4553",
    "240",
    "attendant",
    "bingo",
    "getaway",
    "comfortable",
    "westagard",
    "news",
    "integration",
    "diminishes",
    "yourselves",
    "cut",
    "wayseatairplane",
    "6",
    "respect",
    "FriendlyFriday",
    "bach",
    "airfare",
    "re",
    "peace",
    "southwest",
    "stays",
    "crosswinds",
    "kept",
    "HELP",
    "spelling",
    "tell",
    "2011",
    "proud",
    "weatherrelate",
    "FOR",
    "camera",
    "exceptional",
    "cancelled",
    "aa",
    "virginamerica",
    "SF",
    "c4",
    "alright",
    "ONLY",
    "chocolate",
    "SJU",
    "snacks",
    "supervisor",
    "cheated",
    "actually",
    "treatment",
    "CUST",
    "WANTED",
    "mosaiccant",
    "ROCK",
    "elevator",
    "hes",
    "careyon",
    "ah",
    "EverythingsGonnaBeAlright",
    "changes",
    "RT",
    "etc",
    "VEGAS",
    "little",
    "mile",
    "found",
    "signed",
    "providing",
    "immediately",
    "essentials",
    "northeast",
    "DEAD",
    "IM",
    "social",
    "sorrynotsorry",
    "luggage",
    "clinking_beer_mugsclinking_beer_mugs",
    "ladygaga",
    "orange",
    "winter",
    "ms",
    "expand",
    "reservations",
    "hoping",
    "power",
    "AMiltx3",
    "honest",
    "rigorous",
    "7",
    "number",
    "luck",
    "picture",
    "keeps",
    "lifesaver",
    "question",
    "lax",
    "fell",
    "BUF",
    "grandma",
    "approve",
    "fong",
    "dad",
    "blushing",
    "francisco",
    "boldflavors",
    "stayed",
    "keeping",
    "PostMasters",
    "gotta",
    "gfc",
    "minutes",
    "didFlyFi",
    "loved",
    "thing",
    "nice",
    "talk",
    "us",
    "reaccommodation",
    "anxious",
    "faster",
    "westpalmbeach",
    "shout",
    "makes",
    "smile",
    "LobsterMac",
    "promoting",
    "denied",
    "stay",
    "ended",
    "tuesday",
    "stewardess",
    "md80",
    "4438",
    "lady",
    "fab",
    "bags",
    "flightcocktail_glasssfo",
    "OH",
    "1791",
    "channels",
    "travel",
    "fancy",
    "late",
    "SAT",
    "eastern",
    "dfwairport",
    "austin",
    "glasses",
    "forth",
    "raisegreat",
    "disneyworld",
    "link",
    "applepay",
    "boston",
    "thankyou",
    "combined",
    "217",
    "guess",
    "732",
    "FYI",
    "star",
    "literally",
    "busiest",
    "PHLMCO",
    "long",
    "happytweet",
    "quickly",
    "fattuesday",
    "cannot",
    "mostly",
    "report",
    "problemss",
    "support",
    "traditions",
    "winking_face_with_tongueface_with_tears_of_joy",
    "home",
    "too",
    "WinterWeather",
    "love",
    "throwback",
    "thnx",
    "SFO",
    "goes",
    "won",
    "JP",
    "ridiculously",
    "several",
    "veterans",
    "747s",
    "instrument",
    "friendlysky",
    "lbb",
    "ton",
    "glitches",
    "bonnie",
    "boatstyle",
    "greeting",
    "wrong",
    "experience",
    "WC",
    "flyerfriendly",
    "TO",
    "memory",
    "seau",
    "resoled",
    "returned",
    "HUGE",
    "empathy",
    "outstanding",
    "noneother",
    "no",
    "hollywood",
    "idea",
    "originally",
    "FerrisSalameh",
    "BWI",
    "overnight",
    "end",
    "piela",
    "beers",
    "fl2771",
    "prefer",
    "CB",
    "distributor",
    "remotely",
    "CoreValues",
    "flight",
    "1138",
    "while",
    "DOWN",
    "guyssmiling_face_with_hearteyessmiling_face_with_hearteyessmiling_face_with_hearteyes",
    "continue",
    "notch",
    "comped",
    "providence",
    "based",
    "letsgo",
    "mates",
    "fav",
    "coach",
    "please",
    "simultaneously",
    "written",
    "raise",
    "777",
    "charging",
    "chats",
    "offering",
    "opposed",
    "pair",
    "fix",
    "inconvenience",
    "myers",
    "p",
    "set",
    "welcome",
    "show",
    "CustomersFirst",
    "possible",
    "LHR",
    "rebooked",
    "bahamas",
    "replying",
    "passed",
    "INCREDIBLE",
    "DAI_President",
    "until",
    "madness",
    "laptop",
    "afford",
    "pepper",
    "tarmac",
    "FortuneMagazine",
    "fixed",
    "exicted",
    "birthday",
    "proper",
    "also",
    "DosEquis",
    "apologized",
    "bag",
    "issues",
    "able",
    "traffic",
    "1051",
    "riedel",
    "adding",
    "ones",
    "AirlineAdviser",
    "AATeam",
    "brandloveaffair",
    "booked",
    "squared",
    "settled",
    "trains",
    "alerts",
    "nonstop",
    "traveled",
    "domestic",
    "week",
    "likely",
    "received",
    "retrieve",
    "hotel",
    "stress",
    "mission",
    "emaleesugano",
    "c47",
    "figured",
    "owe",
    "holder",
    "SouthwestLuvSweeps",
    "snuck",
    "AUS",
    "woman",
    "ramp",
    "annamarie",
    "names",
    "hilarious",
    "VirginAtlantic",
    "MUCH",
    "t",
    "pacific",
    "flight417",
    "convenience",
    "router",
    "spirits",
    "appears",
    "layover",
    "paper",
    "attempt",
    "6a",
    "reliable",
    "his",
    "instead",
    "basic",
    "signs",
    "connections",
    "oui",
    "charm",
    "heavenlychc9",
    "whos",
    "ahoy",
    "techcontd",
    "mark",
    "miami",
    "computer",
    "dear",
    "vallarta",
    "school",
    "Ruth_Slobodin",
    "AmericanAirs",
    "flighted",
    "everythings",
    "passing",
    "air",
    "NY",
    "BusinessFirst",
    "couple",
    "ahem",
    "preciation",
    "tired",
    "limbo",
    "BOSMCO",
    "SEA",
    "nicely",
    "response",
    "yes",
    "worrisome",
    "were",
    "guinea",
    "FLATTERING",
    "family",
    "upgradewinking_face",
    "conection",
    "waiting",
    "around",
    "lineup",
    "mosaicmecrazy",
    "HappyFriday",
    "fee",
    "LostinLove",
    "have",
    "RaganDisney",
    "TuftsEnergyConf",
    "called",
    "departure",
    "these",
    "approach",
    "RDU",
    "lots",
    "once",
    "clapping_handsclapping_hands",
    "ellas",
    "bonuses",
    "PAX",
    "waiver",
    "criticism",
    "youve",
    "into",
    "runway",
    "stop",
    "BOSLAS",
    "somebody",
    "lindsey",
    "85832",
    "may",
    "jet",
    "irrops",
    "thisfolded_handsfolded_handsred_heart",
    "AllYouCanJetPass",
    "personally",
    "FO",
    "somewhere",
    "virginsparklesface_screaming_in_fearairplane",
    "goodcustomerservice",
    "2955",
    "iOS",
    "comes",
    "nashville",
    "PDX",
    "smoooothest",
    "sincerely",
    "127",
    "answer",
    "elderly",
    "SAN",
    "baggage",
    "forget",
    "AA",
    "imaginedragons",
    "angry",
    "helpfulim",
    "AWESOME",
    "refunding",
    "1999",
    "could",
    "LTALJX",
    "ass",
    "landed",
    "level",
    "customerits",
    "agent",
    "marks",
    "403",
    "lovely",
    "tool",
    "5",
    "dietcoke",
    "david",
    "hearttwo_heartsDestinationDragons",
    "three",
    "SERV",
    "henrikwagner73",
    "calming",
    "suntoshi",
    "cried",
    "obsessed",
    "should",
    "unlike",
    "CLOSE",
    "DO",
    "choices",
    "state",
    "GOSH",
    "market",
    "expect",
    "ALWAYS",
    "honeymoon",
    "LASFLLSJU",
    "USED",
    "by",
    "pro",
    "responses",
    "ON",
    "GRR",
    "espinosa",
    "elpaso",
    "preboarding",
    "div",
    "negative",
    "jilted",
    "awhile",
    "value",
    "oneway",
    "in",
    "trading",
    "bad",
    "form",
    "located",
    "earned",
    "LASairport",
    "DEN",
    "loving",
    "LFT5",
    "jetbluemember",
    "MichaelBColeman",
    "1",
    "YeseniaHernandez",
    "HoldOn",
    "which",
    "CinziannaP",
    "put",
    "somehow",
    "moment",
    "figure",
    "ISP",
    "friendly",
    "give",
    "families",
    "longer",
    "crackers",
    "worried",
    "man",
    "collection",
    "resolved",
    "frustration",
    "MT",
    "red_heartsparkles",
    "THANKS",
    "required",
    "pascucci",
    "mother",
    "pumped",
    "gonna",
    "selection",
    "cellphone",
    "4649",
    "m",
    "run",
    "help",
    "samantha",
    "pple",
    "helpgot",
    "painful",
    "hipster",
    "july",
    "impending",
    "AP",
    "along",
    "hormones",
    "class",
    "informed",
    "oscars2015",
    "ozs",
    "on",
    "res",
    "superstars",
    "stand",
    "oscars",
    "notify",
    "stillmakingmepoorthough",
    "355pm",
    "paris",
    "freaked",
    "dept",
    "open",
    "credit",
    "be",
    "DAL",
    "phillip",
    "forgiven",
    "systems",
    "aviv",
    "encountered",
    "LaurieAMeacham",
    "stellar",
    "exact",
    "dc",
    "earnedmybusiness",
    "eliza",
    "fedora",
    "favoriteairline",
    "wour",
    "lmfaooo",
    "new",
    "accomplished",
    "nyjets",
    "head",
    "gang",
    "the",
    "rock",
    "AIRWAYS",
    "house",
    "officially",
    "blue",
    "UR",
    "accepted",
    "waybig",
    "twitter",
    "cabin",
    "pretty",
    "AmericanAirlines",
    "MKE",
    "here",
    "opened",
    "america",
    "looks",
    "patient",
    "account",
    "BEST",
    "MS",
    "JetBlue",
    "hang",
    "detroit",
    "sarita",
    "assistance",
    "mine",
    "b738",
    "was",
    "3913",
    "sometime",
    "USAirway",
    "swooped",
    "however",
    "whitterbug",
    "ROCKS",
    "event",
    "KN",
    "reuniting",
    "ALEX",
    "them",
    "883",
    "hug",
    "coincidence",
    "folk",
    "customer",
    "intl",
    "blown",
    "authoritative",
    "greatly",
    "she",
    "makingthingseasy",
    "feet",
    "you",
    "wit",
    "months",
    "cant",
    "sooo",
    "compliment",
    "storm",
    "d",
    "dont",
    "purple_heartairplane",
    "due",
    "touchdown",
    "its",
    "ohare",
    "hot",
    "big",
    "christmas",
    "beat",
    "part",
    "handle",
    "UA1207",
    "736",
    "StLouis",
    "security",
    "lower",
    "columbia",
    "FLIGHT",
    "plus",
    "VelourLive",
    "eat",
    "1776",
    "with",
    "nuts",
    "gave",
    "letter",
    "742",
    "chiberia",
    "336",
    "delivery",
    "regardless",
    "super",
    "company",
    "330",
    "ticketits",
    "mondays",
    "40",
    "personable",
    "wallet",
    "life",
    "glad",
    "updated",
    "having",
    "1610",
    "pass",
    "SEE",
    "becuz",
    "entertained",
    "coles",
    "theyve",
    "purple_heartunited",
    "partnered",
    "womens",
    "VP",
    "stewart",
    "positive",
    "how",
    "saved",
    "isnt",
    "happen",
    "younger",
    "agree",
    "hardly",
    "dawn",
    "weird",
    "1875",
    "congrats",
    "jetbae",
    "UA1516",
    "seems",
    "StatusMatchPaidOff",
    "december",
    "myrtle",
    "ATL",
    "GUYSgrowing_heart",
    "ANAMarketers",
    "contact",
    "staff",
    "VAbeatsJblue",
    "ID",
    "644",
    "perfect",
    "LMAO",
    "effort",
    "goodthingscome",
    "AADFW",
    "MCO",
    "TrueBluePoints",
    "happier",
    "win",
    "two_heartsairplaneseat",
    "0xjareds",
    "1110p",
    "denverairport",
    "recognition",
    "embody",
    "timely",
    "about",
    "havana",
    "AirportHeld",
    "centric",
    "filled",
    "elaborate",
    "epic",
    "way",
    "needed",
    "sounds",
    "teeth",
    "perhaps",
    "noah",
    "and",
    "flightd",
    "excellent",
    "rscheduling",
    "activate",
    "tailwind",
    "agt",
    "tongueincheek",
    "assigned",
    "WSJ",
    "TyWinter",
    "thought",
    "grinning_face_with_big_eyes",
    "ThankGoodness",
    "FunFlightAttendants",
    "MY",
    "see",
    "employees",
    "only",
    "dream",
    "thumbs_upOK_hand",
    "beats",
    "ride",
    "shawn",
    "shot",
    "GoingForGreat",
    "passes",
    "heathrow",
    "responding",
    "smallest",
    "beans",
    "thumbs_upthumbs_upthumbs_up",
    "weather",
    "BOS",
    "superben",
    "hell",
    "UA",
    "passport",
    "base",
    "plate",
    "space",
    "chances",
    "BEFORE",
    "missedupgrades",
    "amazed",
    "watch",
    "fixing",
    "seat",
    "delicious",
    "members",
    "1007",
    "ORDMSY",
    "hegshmeg",
    "traveler",
    "aircraft",
    "chaos",
    "videos",
    "owning",
    "winks",
    "puppy",
    "must",
    "mypompanobeach",
    "wasnt",
    "747",
    "nofilterneeded",
    "info",
    "CRYING",
    "happyflier",
    "SouthwestSmoothie",
    "dealt",
    "FlyFi",
    "bringing",
    "LL",
    "curious",
    "far",
    "wonderful",
    "best",
    "25yrs",
    "business",
    "taking",
    "warm",
    "MIA",
    "saving",
    "arrived",
    "grinning_face",
    "oh",
    "yup",
    "FlyItForward",
    "_austrian",
    "oakland",
    "service",
    "EllaMae",
    "fits",
    "shaker",
    "ice",
    "freezing",
    "another",
    "common",
    "georgia",
    "top",
    "sna2ord",
    "ATH",
    "extraordinaire",
    "1k",
    "size",
    "want",
    "lost",
    "american",
    "62",
    "everyone",
    "lowdown",
    "delayed",
    "totally",
    "father",
    "passion",
    "stuff",
    "assignment",
    "gent",
    "BOOKS",
    "your",
    "enough",
    "apologies",
    "leaving",
    "LOVED",
    "mxo42",
    "savannah",
    "comp",
    "1798",
    "legroom",
    "ua3576",
    "needing",
    "wing",
    "hopefully",
    "being",
    "sooner",
    "filing",
    "bestflightever",
    "lol",
    "yo",
    "we",
    "some",
    "Leopolds_IC",
    "stepped",
    "everyones",
    "many",
    "whoever",
    "1644",
    "marys",
    "roadwarrior",
    "followed",
    "after",
    "wouldve",
    "does",
    "complimentary",
    "KeepItUp",
    "lauderdale",
    "god",
    "IND43728M",
    "wong",
    "gracias",
    "paulgordonbrown",
    "match",
    "leinenkugels",
    "constructive",
    "over",
    "allergies",
    "2littlebirds",
    "SouthwestLuv",
    "SkyTeam",
    "whenever",
    "bwibos",
    "custexp",
    "blew",
    "UK",
    "skin",
    "carousel",
    "ORDNoise",
    "MN",
    "experiences",
    "irritating",
    "area",
    "boyfriend",
    "absolute",
    "cocktailor",
    "battles",
    "JFK",
    "neighbors",
    "lovejetblue",
    "picked",
    "to",
    "allergy",
    "upgrades",
    "charlotte",
    "flintstone",
    "unfortunately",
    "strives",
    "FC",
    "BAD",
    "mix",
    "cute",
    "NYC",
    "says",
    "shortly",
    "similar",
    "especially",
    "UTAH",
    "JetBlues",
    "1137",
    "metal",
    "sound",
    "cc",
    "television",
    "momma",
    "cold",
    "asleep",
    "group",
    "recovered",
    "congratulations",
    "flightingdelaying",
    "michele",
    "bday",
    "champagne",
    "surprisingly",
    "vacation",
    "80th",
    "cessnas",
    "tom",
    "position",
    "NEVER",
    "resolving",
    "minor",
    "red",
    "design",
    "steel",
    "named",
    "45",
    "ring",
    "devices",
    "etiquette",
    "exit",
    "swivel",
    "takeoff",
    "chair",
    "yeah",
    "10th",
    "ORDNRT",
    "there",
    "alls",
    "why",
    "word",
    "completely",
    "2015",
    "expired",
    "shift",
    "advertising",
    "leaves",
    "flying",
    "boys",
    "flyer",
    "CEO",
    "sundays",
    "crazy",
    "style",
    "speed",
    "explanation",
    "769",
    "BedofRoses",
    "brandmance",
    "bobbi",
    "strip",
    "lifting",
    "HAPPY",
    "moodlighting",
    "fitz",
    "singing",
    "chicagos",
    "SANSFO",
    "worries",
    "recommend",
    "preggo",
    "netneutrality",
    "yall",
    "calderon",
    "involved",
    "through",
    "easy",
    "memo",
    "philly",
    "improved",
    "t1",
    "WOWThx",
    "quickie",
    "EllaHenderson",
    "what",
    "herman",
    "heart_suit",
    "eatgregeat",
    "platter",
    "appreciate",
    "happens",
    "arranged",
    "miss",
    "deicing",
    "fastest",
    "killed",
    "tails",
    "stat",
    "receipt",
    "par",
    "enjoyed",
    "helpfulness",
    "thumbs_upsmiling_face_with_smiling_eyes",
    "selfie",
    "btwsmirking_face",
    "FlySWA",
    "crew",
    "system",
    "double",
    "hey",
    "naelah",
    "hours",
    "hospitality",
    "YVR",
    "EY",
    "436",
    "heaven",
    "sun",
    "hanging",
    "karen",
    "enjoy",
    "airbus",
    "flightly",
    "engaging",
    "4helped",
    "pigs",
    "talking",
    "16000",
    "better",
    "FatTire",
    "pic",
    "behavior",
    "gets",
    "arizona",
    "alliance",
    "so",
    "operate",
    "groundoutside",
    "integrate",
    "dreaming",
    "depart",
    "OMG",
    "8",
    "away",
    "counter",
    "taylor",
    "tried",
    "shhhh",
    "shaquille",
    "passbook",
    "ago",
    "refund",
    "straight",
    "tminus",
    "cave",
    "giant",
    "disappoint",
    "CLT",
    "means",
    "livery",
    "wednesday",
    "groundstill",
    "yousmiling_face_with_smiling_eyes",
    "reminder",
    "IT",
    "mins",
    "51",
    "nick",
    "napkins",
    "stats",
    "me",
    "AMAZING",
    "streaming",
    "EYW",
    "byebyeusairline",
    "went",
    "HOU",
    "smoothest",
    "gift",
    "artisanal",
    "walked",
    "legacy",
    "showed",
    "high",
    "OK_handOK_handOK_hand",
    "terry",
    "thanksdave",
    "points",
    "BlueHeros",
    "mind",
    "donut",
    "tampa",
    "exactly",
    "play",
    "ALL",
    "grinning_face_with_big_eyesthumbs_up",
    "measured",
    "impress",
    "2014",
    "bnardu",
    "MR",
    "mardigras",
    "choose",
    "haul",
    "joy",
    "wins",
    "southwestairlines",
    "seconds",
    "now",
    "imagine",
    "1970",
    "guys",
    "deserves",
    "eventually",
    "marisol",
    "NL",
    "am",
    "cover",
    "item",
    "friendlyskies",
    "situation",
    "daughters",
    "article",
    "quote",
    "send",
    "sedholm",
    "marsha",
    "or",
    "strong",
    "newark",
    "mechanical",
    "phones",
    "ok",
    "den",
    "waited",
    "turning",
    "c11",
    "PVD",
    "enhance",
    "forever",
    "field",
    "agoJetBlue",
    "crewmembers",
    "alist",
    "RedCarpet",
    "flights",
    "fleets",
    "brilliant",
    "raleigh",
    "sharing",
    "32",
    "ar",
    "few",
    "example",
    "problems",
    "cheers",
    "vs",
    "dancing",
    "least",
    "kick",
    "emergency",
    "cosmetic",
    "tip",
    "smiling_facethumbs_up",
    "olds",
    "of",
    "hmmmseems",
    "LUV",
    "LieFlat",
    "r",
    "oncoming_fist",
    "shannon",
    "visors",
    "toosmiling_face_with_smiling_eyessmiling_face_with_smiling_eyes",
    "competitors",
    "917",
    "speeds",
    "first",
    "san",
    "255",
    "PaxEx",
    "made",
    "flown",
    "classy",
    "meggersrocks",
    "hope",
    "b",
    "lastella",
    "ready",
    "today",
    "CXL",
    "last",
    "tracking",
    "ANAmarketers",
    "UDUB",
    "alavera",
    "hear",
    "SWA",
    "615",
    "find",
    "male",
    "although",
    "announcements",
    "cali",
    "pound",
    "success",
    "tamara",
    "flybetter",
    "JH",
    "brand",
    "replies",
    "airlines",
    "1583",
    "takes",
    "unexpected",
    "national",
    "commercial",
    "informative",
    "25mn",
    "dallas",
    "painless",
    "bergstrom",
    "larry",
    "1155am",
    "congratulation",
    "same",
    "feel",
    "kudos",
    "act",
    "starting",
    "formally",
    "reduced",
    "route",
    "feelingtheluv",
    "reebok",
    "clarifying",
    "PrincessHalf",
    "itravelalot",
    "raving",
    "devalue",
    "such",
    "lane",
    "3970",
    "b8",
    "DCA",
    "cannedtweet",
    "this",
    "eyyyy",
    "hahaha",
    "most",
    "saw",
    "rita",
    "laugh",
    "times",
    "rules",
    "im",
    "blue_circleblue_circleblue_circle",
    "69",
    "card",
    "provided",
    "diversion",
    "soon",
    "IAD",
    "small",
    "hubby",
    "blue_heart",
    "WikiPearl",
    "directflights",
    "when",
    "yesso",
    "butt",
    "coworkers",
    "miles",
    "houston",
    "virgin",
    "product",
    "patiently",
    "ive",
    "DadBoner",
    "sylvie75015",
    "SFOJFK",
    "smiling_face_with_smiling_eyessmiling_face_with_smiling_eyessmiling_face_with_smiling_eyesairplaneairplaneairplane",
    "ingredients",
    "c14",
    "difficulty",
    "their",
    "than",
    "always",
    "responseservice",
    "killeen",
    "carpet",
    "yeehaw",
    "direction",
    "evening",
    "JUST",
    "representative",
    "saying",
    "attendants",
    "someone",
    "SERIOUSLY",
    "change",
    "portlandjetport",
    "ticket",
    "iconography",
    "eliz",
    "touched",
    "ASKED",
    "onboard",
    "versus",
    "weekends",
    "beefjerky",
    "alex",
    "kms",
    "assisting",
    "SAMoore10",
    "anytime",
    "organization",
    "msg",
    "impressed",
    "tfw1",
    "remember",
    "finest",
    "well",
    "half",
    "MSY",
    "flightlation",
    "lay",
    "GO",
    "board",
    "59",
    "mom",
    "tweet",
    "FL",
    "cs",
    "toss",
    "face_with_tears_of_joyVirginAmerica",
    "thumbs_upthumbs_upthumbs_upthumbs_upthumbs_up",
    "switching",
    "wifi",
    "50",
    "everything",
    "LOVE",
    "affected",
    "batman",
    "snackswinking_face",
    "thanx",
    "6AM",
    "1hr",
    "TONIGHT",
    "219",
    "newlifetimecustomer",
    "daily",
    "misread",
    "BoeingAirplanes",
    "mad",
    "loyal",
    "props",
    "seating",
    "clean",
    "horrible",
    "fingers",
    "parizad",
    "good",
    "katie",
    "30",
    "sweet",
    "routes",
    "kmdw",
    "start",
    "cheeze",
    "220",
    "aww",
    "song",
    "carol",
    "classiq",
    "103",
    "GMA",
    "speedy",
    "stick",
    "wyou",
    "clarence",
    "heck",
    "refunded",
    "problemsolvers",
    "instant",
    "shocked",
    "cost",
    "OneLove",
    "center",
    "turned",
    "crâpe",
    "staffed",
    "next",
    "fidencio",
    "front",
    "color",
    "hooked",
    "mileage",
    "McKinnie",
    "flySFO",
    "18",
    "okay",
    "ambassador",
    "CLE",
    "1035",
    "DAY",
    "ashley",
    "ALSTDI",
    "AmericanAir",
    "rdu",
    "will",
    "impact",
    "bloody",
    "created",
    "flightedflight",
    "cities",
    "frequentflyer",
    "afternoon",
    "timieyancey",
    "JT",
    "alive",
    "departed",
    "bar",
    "LIVING",
    "look",
    "wo",
    "sold",
    "listening",
    "been",
    "superb",
    "bug",
    "charleston",
    "blue_heartblue_heart",
    "fan",
    "slowing",
    "desk",
    "luvforSW",
    "dc10",
    "selfies",
    "believe",
    "point",
    "plane",
    "fort",
    "min",
    "rockinwellness",
    "safetyservice",
    "greetingz",
    "asset",
    "sending",
    "lucky",
    "let",
    "wheels",
    "rain",
    "magic",
    "treat",
    "designer",
    "thanksairplaneairplane",
    "crash",
    "views",
    "needs",
    "lot",
    "tulsa",
    "county",
    "fantastic",
    "spaces",
    "delaney",
    "biscuits",
    "consideration",
    "sit",
    "GUYS",
    "even",
    "backhome",
    "989",
    "covered",
    "tonight",
    "thanks",
    "1000",
    "United_Statesairplane",
    "BNA",
    "cousin",
    "carrieunderwood",
    "michelle",
    "THANK",
    "o",
    "dealing",
    "MVP",
    "thankful",
    "guessweflyingdelta",
    "ops",
    "rocks",
    "professionals",
    "promise",
    "wendi",
    "pilot",
    "flew",
    "amenities",
    "veggies",
    "missing",
    "bestairline",
    "kicked",
    "ahead",
    "respects",
    "if",
    "peanut",
    "lead",
    "gotten",
    "sorted",
    "legs",
    "busy",
    "NOLA",
    "overall",
    "GFC",
    "entertaining",
    "fleek",
    "promptly",
    "TheAcademy",
    "bundle",
    "world",
    "rep",
    "1f",
    "provide",
    "centricity",
    "make",
    "weve",
    "JustDoIt",
    "interim",
    "under",
    "4",
    "sms",
    "him",
    "priced",
    "btw",
    "GiveThoseLadiesRaise",
    "select",
    "brothaaaaaa",
    "SOBEWFF",
    "without",
    "onechildfourbags",
    "southwestairSWADiversity",
    "scheduling",
    "helping",
    "tweeter",
    "pet",
    "cun",
    "need",
    "usable",
    "whole",
    "paws",
    "hi",
    "reply",
    "MSP",
    "recent",
    "sign",
    "TailfinThursday",
    "emailed",
    "vital",
    "winston",
    "convo",
    "2324",
    "airways",
    "weekend",
    "frank",
    "beverages",
    "together",
    "indy",
    "celebrate",
    "stoked",
    "addition",
    "SOOOO",
    "mean",
    "suite",
    "pick",
    "ha",
    "ATLAUS",
    "EWR",
    "customerservice",
    "ray",
    "goal",
    "sjoiad",
    "original",
    "wine",
    "LuvSW",
    "interested",
    "ask",
    "delight",
    "GAgent",
    "hook",
    "a320",
    "wrap",
    "surf",
    "PanAm",
    "q2",
    "f38ish",
    "during",
    "920",
    "suck",
    "straightened",
    "rebook",
    "further",
    "wings",
    "bae",
    "damn",
    "inflight",
    "thumbs_upthumbs_up",
    "off",
    "heavily",
    "arrival",
    "words",
    "OhioProbz",
    "rest",
    "relations",
    "girl",
    "jose",
    "irene",
    "YOURE",
    "theres",
    "phi",
    "vodkatonics",
    "catch",
    "attendanteliz",
    "ABQ",
    "machine",
    "richard",
    "interview",
    "decent",
    "becky",
    "mail",
    "reupgrade",
    "beautiful",
    "roger",
    "wanna",
    "85",
    "degrees",
    "w",
    "FOUND",
    "apology",
    "dustyob",
    "happily",
    "415",
    "willing",
    "visit",
    "los",
    "e9",
    "Dulles_Airport",
    "skypewell",
    "fleet",
    "BrandLoveAffair",
    "raising_hands",
    "DC",
    "admirals",
    "efforts",
    "theyre",
    "matter",
    "bottom",
    "hrs",
    "YES",
    "jan",
    "month",
    "TrueBlueLove",
    "princess",
    "services",
    "thats",
    "doing",
    "explain",
    "unamused_face",
    "LOL",
    "avis",
    "SSal",
    "phoenix",
    "skies",
    "booze",
    "four",
    "kristy",
    "hero",
    "MIDOExhibition",
    "thinking",
    "working",
    "heller",
    "orlando",
    "age",
    "1050",
    "BostonLogan",
    "anywhere",
    "among",
    "633",
    "OVER",
    "united",
    "beanie",
    "gosh",
    "looked",
    "experienced",
    "dependable",
    "rescheduled",
    "daughter",
    "greatest",
    "a",
    "terribly",
    "AA153",
    "1st",
    "consider",
    "PaytonTaylor129",
    "apologizing",
    "sorry",
    "anticipate",
    "stunning",
    "blizzue",
    "salisbury",
    "office",
    "disney",
    "jackson",
    "ft",
    "4386",
    "norma",
    "fred",
    "slide",
    "notified",
    "tweeted",
    "updates",
    "travels",
    "ill",
    "wed",
    "seats",
    "4146",
    "clapping_handsthumbs_up",
    "talked",
    "bringbacktheluvtordu",
    "call",
    "drink",
    "stars",
    "AirTahitiNui",
    "jua",
    "before",
    "military",
    "problem",
    "love_dragonss",
    "louis",
    "post",
    "BringYourOwn",
    "UnitedAirlines",
    "line",
    "process",
    "practice",
    "BIG",
    "hughes",
    "TY",
    "people",
    "iphone",
    "DMing",
    "complainer",
    "watching",
    "MintyFresh",
    "BOYFRIEND",
    "rocksmiling_face_with_sunglasses",
    "currently",
    "CheapFlights",
    "worked",
    "can",
    "b4",
    "PoteetTJ",
    "cramped",
    "use",
    "c22",
    "bourbon",
    "fill",
    "focus",
    "quick",
    "US628",
    "status",
    "boss",
    "JohnWayneAir",
    "atl",
    "it",
    "subscribe",
    "courteous",
    "lift",
    "never",
    "TMobile",
    "bold",
    "cup",
    "hard",
    "finding",
    "superfast",
    "angel",
    "vancouver",
    "g",
    "holy",
    "checking",
    "respond",
    "aaron",
    "thursday",
    "HoustonBogota",
    "face_with_tears_of_joyface_with_tears_of_joy",
    "us651621",
    "right",
    "welldone",
    "WN3946",
    "NoCharge",
    "safe",
    "rhonda",
    "filling",
    "club",
    "amounts",
    "year",
    "saxonandparole",
    "anthony",
    "NYCJFK",
    "x",
    "live",
    "IND",
    "interest",
    "GREAT",
    "kerry",
    "sites",
    "rescheduling",
    "tho",
    "20",
    "puerto",
    "ChillyCVZ",
    "fresh",
    "otherwise",
    "homefamily",
    "entire",
    "scott",
    "move",
    "throughout",
    "college",
    "cust",
    "heading",
    "tim",
    "race",
    "complaints",
    "definitely",
    "library",
    "en",
    "print",
    "PA",
    "web",
    "cutest",
    "phone",
    "earlier",
    "boise",
    "competition",
    "sitting",
    "customers",
    "as",
    "brands",
    "HAHA",
    "claim",
    "humor",
    "seem",
    "LuvInTheAir",
    "yesterday",
    "CustomerService",
    "sunday",
    "sunrise",
    "missed",
    "att",
    "FLL",
    "mentions",
    "future",
    "2302",
    "structure",
    "looking",
    "LAX",
    "check",
    "ELP",
    "pm",
    "gettin",
    "wont",
    "tacky",
    "both",
    "fabulous",
    "NinaDavuluri",
    "marathon",
    "smooth",
    "SaharaSams",
    "finals",
    "sentiment",
    "coming",
    "maybe",
    "walk",
    "gorgeous",
    "lisa",
    "d_goodspeed",
    "hassle",
    "row",
    "pandoras",
    "special",
    "stopped",
    "pleasant",
    "nothing",
    "FINALLY",
    "using",
    "fouty",
    "digital",
    "global",
    "itself",
    "happy",
    "calling",
    "abundance",
    "breaking",
    "americanairlines",
    "texting",
    "cobedien",
    "GOING",
    "dropped",
    "bill",
    "bridesmaid",
    "conditions",
    "removal",
    "handed",
    "clever",
    "planefirstclass",
    "reinstated",
    "annual",
    "safely",
    "HayleyMad",
    "helene",
    "upgrade",
    "extra",
    "hows",
    "1700",
    "kind",
    "care",
    "march",
    "telling",
    "DIA",
    "noplacelikehome",
    "train",
    "rich",
    "letting",
    "barriers",
    "36",
    "those",
    "issue",
    "inspired",
    "vacations",
    "airplanegrinning_face_with_big_eyesthumbs_up",
    "south",
    "ahahgrinning_face_with_big_eyestwo_heartsmusical_note",
    "taken",
    "OMA",
    "not",
    "NO",
    "DestinationDragons",
    "boarding",
    "XOXO",
    "UA5168",
    "murdock",
    "heart",
    "list",
    "others",
    "knowing",
    "thatlol",
    "vmail",
    "robin",
    "onto",
    "john",
    "redeemed",
    "SydneyAirport",
    "program",
    "hurricane",
    "contentmarketing",
    "fast",
    "woohoo",
    "reference",
    "replacing",
    "monday",
    "cares",
    "expeditious",
    "industry",
    "162",
    "beyond",
    "tier",
    "downtown",
    "flaw",
    "whatever",
    "recovery",
    "sureOK_hand",
    "join",
    "entertainment",
    "JetBlueRocks",
    "awaiting",
    "amazing",
    "real",
    "A_Life_Story_",
    "norris",
    "airnzusa",
    "incredibly",
    "operational",
    "winking_face",
    "helpfaith",
    "dramatically",
    "work",
    "amazingly",
    "CRY",
    "FrigidFriday",
    "but",
    "deleted",
    "share",
    "reasons",
    "fly",
    "stuck",
    "wearing",
    "calls",
    "save",
    "peanuttreenut",
    "LAUREN",
    "1623",
    "goodness",
    "expedia",
    "either",
    "gogo",
    "tickets",
    "6170",
    "note",
    "multiple",
    "HE",
    "helpful",
    "def",
    "efficient",
    "comment",
    "friday",
    "left",
    "limit",
    "purely",
    "portland",
    "minimal",
    "opposite",
    "reservation",
    "feature",
    "natural",
    "b1",
    "tx",
    "grand",
    "2x",
    "cont",
    "hawaii",
    "cool",
    "deal",
    "ann",
    "reminded",
    "SAID",
    "ilookyoung",
    "frustrating",
    "joe",
    "history",
    "shopping",
    "logan",
    "OK",
    "cleared",
    "shows",
    "PROM",
    "dfw",
    "GOD",
    "who",
    "angeles",
    "LET",
    "awesomeness",
    "day",
    "food",
    "GF",
    "watched",
    "locals",
    "walls29",
    "JVMChat",
    "managed",
    "wind",
    "purchase",
    "friends",
    "jeff_hofmann",
    "dealwinking_face",
    "oveur",
    "c",
    "every",
    "CUN",
    "PHX",
    "short",
    "LHRT2",
    "carrier",
    "ps",
    "BrandsSayingBae",
    "FreeNeverSucks",
    "return",
    "functioning",
    "adore",
    "priority",
    "say",
    "true",
    "populate",
    "nancy",
    "upgraded",
    "smart",
    "833",
    "gold",
    "averted",
    "available",
    "loudly_crying_faceloudly_crying_faceloudly_crying_faceloudly_crying_face",
    "deane",
    "maryella_green",
    "bc",
    "hmm",
    "infanttoddler",
    "awesome",
    "CGJase",
    "file",
    "app",
    "media",
    "NC",
    "acknowledgment",
    "chance",
    "via",
    "ME",
    "ever",
    "honestly",
    "contacting",
    "wait",
    "video",
    "appease",
    "68",
    "like",
    "morning",
    "HAVE",
    "prioritize",
    "conf",
    "culture",
    "glenn",
    "between",
    "finish",
    "things",
    "AeroJobMarket",
    "delays",
    "connecting",
    "expensive",
    "SO",
    "wonder",
    "SouthWestAirlines",
    "innovation",
    "ExceptionalService",
    "music",
    "673",
    "that",
    "past",
    "bit",
    "opening",
    "snag",
    "forcing",
    "colder"
  ],
  "word2idx": {
    "sunrises": 0,
    "certs": 1,
    "lets": 2,
    "NYers": 3,
    "luxuriesaesthetics": 4,
    "ORD": 5,
    "2062": 6,
    "expenses": 7,
    "folks": 8,
    "really": 9,
    "admiral": 10,
    "broken": 11,
    "fella": 12,
    "airplanetampa": 13,
    "40000": 14,
    "seeing": 15,
    "22": 16,
    "pulling": 17,
    "function": 18,
    "is": 19,
    "unitedairlines": 20,
    "my": 21,
    "YouKnowYouWantTo": 22,
    "person": 23,
    "tbt": 24,
    "works": 25,
    "ipad": 26,
    "cheap": 27,
    "auction": 28,
    "less": 29,
    "stewardesses": 30,
    "gloves": 31,
    "salt": 32,
    "safety": 33,
    "childs": 34,
    "other": 35,
    "submitted": 36,
    "gotcha": 37,
    "TeamNKH": 38,
    "deals": 39,
    "NAS": 40,
    "swa": 41,
    "view": 42,
    "pacificbiznews": 43,
    "IS": 44,
    "solutions": 45,
    "king": 46,
    "freaky": 47,
    "NatProdExpo": 48,
    "nlrphoto": 49,
    "hosting": 50,
    "alison": 51,
    "Cayman_Islands": 52,
    "night": 53,
    "checked": 54,
    "25": 55,
    "wishmyflightwaslonger": 56,
    "NOW": 57,
    "young": 58,
    "AZ": 59,
    "anybody": 60,
    "eyes": 61,
    "try": 62,
    "menu": 63,
    "tweets": 64,
    "15": 65,
    "THE": 66,
    "coat": 67,
    "39": 68,
    "dca": 69,
    "sivi": 70,
    "asked": 71,
    "AARP": 72,
    "DNX58V": 73,
    "annnndddd": 74,
    "DELIVER": 75,
    "crews": 76,
    "NewOrleans": 77,
    "happened": 78,
    "luv": 79,
    "huge": 80,
    "seattle": 81,
    "easier": 82,
    "excellentcustomerservice": 83,
    "SOhappy": 84,
    "transpired": 85,
    "highly": 86,
    "hoot": 87,
    "nwksf": 88,
    "JFKLHR": 89,
    "tonightgreat": 90,
    "gaga": 91,
    "message": 92,
    "mechanics": 93,
    "opportunity": 94,
    "again": 95,
    "because": 96,
    "1010": 97,
    "came": 98,
    "purpose": 99,
    "sfo": 100,
    "crossed": 101,
    "workers": 102,
    "choice": 103,
    "professional": 104,
    "much": 105,
    "cot": 106,
